Repository: hromadianka/crimean-hromada
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Кримська Громада
ru: Громада Крым

source: Головна
ru: Главная

source: Пошук
ru: Поиск

source: Опублікувати
ru: Опубликовать

source: Вікі
ru: Вики

source: Самоврядування
ru: Самоуправление

source: Від твоєї Громади в Україні
ru: От твоей Громады в Украине

source: Ukrainian
ru: Украинский

source: English
ru: Английский

source: Russian
ru: Русский

source: Crimean Tatar
ru: Крымскотатарский

source: Обрати мову
ru: Выбрать язык

source: Спротиву дуже потрібна підтримка!
ru: Сопротивлению очень нужна поддержка!

source: Тут
ru: Здесь

source: ти можеш дізнатися, як нам допомогти.
ru: ты можешь узнать, как нам помочь.

source: Ми - платформа для організації децентралізованого спротиву на території Криму.
ru: Мы - платформа для организации децентрализованного сопротивления на территории Крыма.

source: Якщо ти хочеш допомогти Спротиву, взявши завдання з рівнем ризику, на який ти готовий піти, почитати про проєкти, які реалізують кримські активісти, або взяти якусь ідею для натхнення - використовуй вкладку
ru: Если ты хочешь помочь Сопротивлению, взяв задание с уровнем риска, на который ты готов пойти, почитать о проектах, которые реализуют крымские активисты, или взять какую-нибудь идею для вдохновения - используй вкладку

source: Якщо ти хочеш дізнатися більше про принципи, за якими функціонує наша платформа, і про те, як тобі самому чи самій взяти участь у спротиві, - читай вкладку
ru: Если ты хочешь узнать больше о принципах, по которым функционирует наша платформа, и о том, как тебе самому или самой принять участие в сопротивлении, - читай вкладку

source: Ти можеш сам створити на платформі проєкт, знаходити ресурси і людей для виконання завдань, публікувати новини про нього - для цього натисни
ru: Ты можешь сам создать на платформе проект, находить ресурсы и людей для выполнения задач, публиковать новости о нем - для этого нажми

source: Там можна також опублікувати ідею, яку підхопить хтось інший.
ru: Там можно также опубликовать идею, которую подхватит кто-то другой.

source: На сторінці
ru: На странице

source: ти знайдеш дані про незалежні ради в Криму на місці проживання, навчання чи роботи - а також зможеш взяти участь в кримському самоврядуванні, ініціювавши створення нової ради або вступивши у вже існуючу.
ru: ты найдешь данные о независимых советах в Крыму на месте проживания, учебы или работы - а также сможешь принять участие в крымском самоуправлении, инициировав создание нового совета или вступив в уже существующий.

source: Цей проєкт створюється за цією ідеєю:
ru: Этот проект создается по этой идее:

source: Проєкт
ru: Проект

source: Ідея
ru: Идея

source: Назва
ru: Название

source: Опис
ru: Описание

source: Обов'язково створи чат проєкту в приватному месенджері - ми радимо використовувати Element. У будь-якому разі не пиши в цьому чаті жодної секретної інформації - цей чат буде відкритим. Докладніше читай у нашій
ru: Обязательно создай чат проекта в приватном мессенджере - мы рекомендуем использовать Element. В любом случае не пиши в этом чате никакой секретной информации - этот чат будет открытым. Подробнее читай в нашей

source: інструкції
ru: инструкции

source: в розділі Безпека.
ru: в разделе Безопасность.

source: Посилання на чат проєкту
ru: Ссылка на чат проекта

source: Якщо ти зі своїми товаришами хочеш створити раду на місці вашого навчання, роботи чи проживання, або ти хочеш вступити в одну з наявних рад, щоб взяти участь в управлінні своєю землею, сконтактуй із нами: go-hromada@proton.me
ru: Если ты со своими товарищами хочешь создать совет на месте вашего обучения, работы или проживания, или ты хочешь вступить в один из существующих советов, чтобы принять участие в управлении своей землей, свяжись с нами: go-hromada@proton.me

source: Редагувати ідею
ru: Редактировать идею

source: Видалити ідею
ru: Удалить идею

source: Проєкти, створені за допомогою цієї ідеї
ru: Проекты, созданные с помощью этой идеи

source: За цією ідеєю ніхто поки не створював проєктів. Стань першим!
ru: По этой идее пока никто не создал проектов. Стань первым!

source: Створити проєкт за цією ідеєю
ru: Создать проект по этой идее

source: Видалення ідеї
ru: Удаление идеи

source: Ти точно хочеш видалити ідею:
ru: Ты точно хочешь удалить идею:

source: Видалити
ru: Удалить

source: Скасувати
ru: Отменить

source: Редагування ідеї
ru: Редактирование идеи

source: Назва ідеї
ru: Название идеи

source: Опис ідеї
ru: Описание идеи

source: Зберегти зміни
ru: Сохранить изменения

source: Додати новину
ru: Добавить новость

source: Заголовок новини
ru: Заголовок новости

source: Видалення новини
ru: Удаление новости

source: Ти точно хочеш видалити новину:
ru: Ты точно хочешь удалить новость:

source: Редагування новини
ru: Редактирование новости

source: Зміст новини
ru: Содержание новости

source: Пов'язаний проєкт
ru: Связанный проект

source: Редагувати новину
ru: Редактировать новость

source: Видалити новину
ru: Удалить новость

source: Видалення проєкту
ru: Удаление проекта

source: Ти точно хочеш видалити проєкт:
ru: Ты точно хочешь удалить проект:

source: Редагування проєкту
ru: Редактирование проекта

source: Назва проєкту
ru: Название проекта

source: Опис проєкту
ru: Описание проекта

source: Посилання на відкритий чат проєкту
ru: Ссылка на открытый чат проекта

source: Редагувати проєкт
ru: Редактировать проект

source: Видалити проєкт
ru: Удалить проект

source: Пов'язані ідеї
ru: Связанные идеи

source: Координатор цього проєкту не зазначав, що він надихався якоюсь із ідей на платформі.
ru: Координатор этого проекта не указывал, что он вдохновлялся какой-либо из идей на платформе.

source: Які ресурси потрібні?
ru: Какие ресурсы нужны?

source: Введи назву ресурсу
ru: Введите название ресурса

source: Додати ресурс
ru: Добавить ресурс

source: Редагувати
ru: Редактировать

source: Ти можеш запропонувати свою допомогу проєкту, написавши його координатору. Вкажи, будь ласка, щодо якого конкретно проєкту і ресурсу ти звертаєшся.
ru: Ты можешь предложить свою помощь проекту, написав его координатору. Укажи, пожалуйста, по какому конкретно проекту и ресурсу ты обращаешься.

source: Запропонувати допомогу
ru: Предложить помощь

source: Завдання
ru: Задача

source: Введи текст завдання
ru: Введите текст задачи

source: Рівень ризику
ru: Уровень риска

source: Мінімальний
ru: Минимальный

source: Другий
ru: Второй

source: Третій
ru: Третий

source: Четвертий
ru: Четвертый

source: П'ятий'
ru: Пятый

source: Сфера діяльності
ru: Сфера деятельности

source: Розробка
ru: Разработка

source: Агітація
ru: Агитация

source: Пряма дія
ru: Прямое действие

source: Інше
ru: Прочее

source: Додати нове завдання
ru: Добавить новую задачу

source: Рівень ризику:
ru: Уровень риска:

source: Невідомий рівень ризику
ru: Неизвестный уровень риска

source: Сфера діяльності:
ru: Сфера деятельности:

source: Ти можеш розказати, як ви виконали завдання, або надіслати результат його виконання, написавши координатору проєкту. Вкажи, будь ласка, щодо якого конкретно проєкту і завдання ти звертаєшся.
ru: Ты можешь рассказать, как вы выполнили задачу, или отправить результат ее выполнения, написав координатору проекта. Укажи, пожалуйста, по какому конкретно проекту и задаче ты обращаешься.

source: Надіслати результат
ru: Отправить результат

source: Новини проєкту
ru: Новости проекта

source: Новин про проєкт поки не публікували.
ru: Новостей о проекте пока не публиковалось.

source: Введи нове ім\'я ресурсу:
ru: Введите новое имя ресурса:

source: Ти впевнений, що хочеш видалити цей ресурс з переліку?
ru: Ты уверен, что хочешь удалить этот ресурс из списка?

source: Введи нову назву завдання:
ru: Введите новое название задачи:

source: Ти впевнений, що хочеш видалити це завдання з переліку?
ru: Ты уверен, что хочешь удалить эту задачу из списка?

source: Результати пошуку
ru: Результаты поиска

source: Нічого не знайдено для вибраних критеріїв пошуку.
ru: Ничего не найдено по выбранным критериям поиска.

source: Знайдені проєкти
ru: Найденные проекты

source: Знайдені ідеї
ru: Найденные идеи

source: Знайдені завдання
ru: Найденные задачи

source: Мінімальний рівень ризику
ru: Минимальный уровень риска

source: Другий рівень ризику
ru: Второй уровень риска

source: Третій рівень ризику
ru: Третий уровень риска

source: Четвертий рівень ризику
ru: Четвертый уровень риска

source: П'ятий рівень ризику
ru: Пятый уровень риска

source: Додай опис профілю
ru: Добавь описание профиля

source: Посилання на месенджер
ru: Ссылка на мессенджер

source: Змінити профіль
ru: Изменить профиль

source: Зв'язатися
ru: Связаться

source: Створені проєкти
ru: Созданные проекты

source: Користувач не створив жодного проєкту.
ru: Пользователь не создал ни одного проекта.

source: Створені ідеї
ru: Созданные идеи

source: Користувач не створив жодної ідеї.
ru: Пользователь не создал ни одной идеи.

source: Проєкти, з якими солідарний
ru: Проекты, с которыми солидарен

source: Користувач не обрав жодного проєкту.
ru: Пользователь не выбрал ни одного проекта.

source: Відкладені ідеї
ru: Отложенные идеи

source: Користувач поки не відклав собі жодної ідеї.
ru: Пользователь пока не отложил ни одной идеи.

source: Вийти з акаунту
ru: Выйти из аккаунта

source: Вхід
ru: Вход

source: Ім'я користувача
ru: Имя пользователя

source: Увійти
ru: Войти

source: Ще не зареєстровані?
ru: Еще не зарегистрированы?

source: Зареєструватись
ru: Зарегистрироваться

source: Реєстрація
ru: Регистрация

source: Посилання на ваш акаунт у месенджері
ru: Ссылка на ваш аккаунт в мессенджере

source: Повторіть пароль
ru: Повторите пароль

source: Зареєструватися
ru: Зарегистрироваться

source: Вже зареєстровані?
ru: Уже зарегистрированы?

source: Вікі: Інструкція учасника Спротиву
ru: Вики: Инструкция участника Сопротивления
